{
  "asyncrun.vim": { "branch": "master" },
  "asynctasks.vim": { "branch": "master" },
  "barbar.nvim": { "branch": "master" },
  "challenger-deep": { "branch": "master" },
  "challenger-deep-theme": { "branch": "master" },
  "cmake4vim": { "branch": "master" },
  "coc-fzf": { "branch": "master" },
  "coc-go": { "branch": "feature-goimpl-list" },
  "coc.nvim": { "branch": "master" },
  "copilot.vim": { "branch": "release" },
  "dash.vim": { "branch": "master" },
  "diffview.nvim": { "branch": "main" },
  "flash.nvim": { "branch": "main" },
  "fzf": { "branch": "master" },
  "fzf-filemru": { "branch": "master" },
  "fzf-preview.vim": { "branch": "release/rpc" },
  "fzf.vim": { "branch": "master" },
  "gitlinker.nvim": { "branch": "master" },
  "gonvim-fuzzy": { "branch": "master" },
  "goyo.vim": { "branch": "master" },
  "gruvbox": { "branch": "master" },
  "indentLine": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "markdown-preview.nvim": { "branch": "master" },
  "mirror.vim": { "branch": "master" },
  "mynvim": { "branch": "master" },
  "nerdcommenter": { "branch": "master" },
  "nvim-colorizer.lua": { "branch": "master" },
  "nvim-coverage": { "branch": "main" },
  "nvim-dap": { "branch": "master" },
  "nvim-dap-go": { "branch": "main" },
  "nvim-dap-ui": { "branch": "master" },
  "nvim-dap-virtual-text": { "branch": "master" },
  "nvim-notify": { "branch": "master" },
  "nvim-osc52": { "branch": "main" },
  "nvim-transparent": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "onedark.vim": { "branch": "main" },
  "open-browser.vim": { "branch": "master" },
  "orgmode": { "branch": "master" },
  "papercolor-theme": { "branch": "master" },
  "persistent-breakpoints.nvim": { "branch": "main" },
  "playground": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "quick-scope": { "branch": "master" },
  "rainbow": { "branch": "master" },
  "sniprun": { "branch": "master" },
  "space-vim-dark": { "branch": "master" },
  "stylish.nvim": { "branch": "main" },
  "switch.vim": { "branch": "main" },
  "tabular": { "branch": "master" },
  "targets.vim": { "branch": "master" },
  "telescope-coc.nvim": { "branch": "master" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope.nvim": { "branch": "master" },
  "tmux-complete.vim": { "branch": "master" },
  "todo.txt-vim": { "branch": "master" },
  "toggleterm.nvim": { "branch": "main" },
  "traces.vim": { "branch": "master" },
  "ultisnips": { "branch": "master" },
  "vim-applescript": { "branch": "master" },
  "vim-bookmarks": { "branch": "feature-relative-path" },
  "vim-choosewin": { "branch": "master" },
  "vim-code-dark": { "branch": "master" },
  "vim-dadbod": { "branch": "master" },
  "vim-dadbod-ui": { "branch": "master" },
  "vim-dict": { "branch": "master" },
  "vim-dirdiff": { "branch": "master" },
  "vim-dispatch": { "branch": "master" },
  "vim-dotenv": { "branch": "master" },
  "vim-fixkey": { "branch": "main" },
  "vim-fugitive": { "branch": "master" },
  "vim-gutentags": { "branch": "master" },
  "vim-keysound": { "branch": "master" },
  "vim-markdown": { "branch": "master" },
  "vim-matchup": { "branch": "master" },
  "vim-material": { "branch": "master" },
  "vim-maximizer": { "branch": "master" },
  "vim-monokai": { "branch": "master" },
  "vim-monokai-tasty": { "branch": "master" },
  "vim-one": { "branch": "master" },
  "vim-quickui": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vim-rooter": { "branch": "master" },
  "vim-scriptease": { "branch": "master" },
  "vim-snippets": { "branch": "master" },
  "vim-startify": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-swap": { "branch": "master" },
  "vim-table-mode": { "branch": "master" },
  "vim-template": { "branch": "master" },
  "vim-visual-multi": { "branch": "master" },
  "vim-vue": { "branch": "master" },
  "vimtex": { "branch": "master" },
  "vista.vim": { "branch": "master" },
  "wildfire.vim": { "branch": "master" }
}